<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>案例教训</title>
</head>

<body>
<div align="left"><img src="images/3.jpg" width="685" height="400" />
</div>
<p align="left">案例一</p>
<p align="left">1993年9月18日，某化肥厂合成车间碳化工段在检修焊接管道过程中，引起氨水罐爆炸，3名维修工当场死亡。</p>
<div class="cont1" id="cont">
  <h1 align="left"><p align="left">一、事故经过和危害</p>
  </h1>
  <p align="left">1988年该厂第二套尿素投产后，碳化工段的碳酸氢铵生产基本停止。1993年6月为满足当地农民的需求，计划再生产一部分碳铵。为此，对碳化工段进行检修，8月底基本结束。尚有氨水槽顶部环焊缝一1m长的裂缝未补焊，氨水罐放空管和循环氨水罐放空差230mm未连接。9月14日，合成车间安排碳化工段长负责完成这两项补焊和接管任务，由车间安全员负责这两项工作的安全措施审批、监督、检查工作。  </p>
  <p align="left">1993年9月15月16时，工段长从维修班要来2名维修工、1名电焊工，用了两天的时间，按照设备检修有关安全规定和安全员现场要求，在氨水罐周围连接管上，分别加插隔绝挡板。其中氨水罐顶φ219mm放空管短节中间法兰，加了一直径350mm的挡板，在挡板与下法兰平面之间支撑四个螺母，留出空隙。在焊接氨水罐时，罐内气体又可从挡板下空隙处排出。为防止上下法兰错位，穿了一条螺线未紧固。向罐内(原先装过氨水)连续冲洗清水，置换合格后，对氨水罐(直径4.4m，高7m)顶部裂开的长1m环焊缝进行了补焊，于16日17时30分结束。  </p>
  <p align="left">　为连接对焊氨水罐顶部和循环氨水罐(南面)顶部φ219mm横放空管，工段长于9月17日上午8时与安全员共同制订两管对接的安全措施方案。</p>
  <p align="left">　17日对氨水罐和南面的循环氨水罐的两放空管进行一天的置换、吹净工作。18日上午7时30分又接着开蒸汽对两放空管进行吹净。同时向南边循环氨水罐中加清水，水从另一个φ57mm放空管中流出。这一切动火安全措施办完后，由安全员办理了动火证，交电焊工动火。工段长为了落实动火证上“焊线必须接在焊接部位” 的要求，又专门备用了较长的地线。指定维修工为检修工作的现场安全监护员，负责监护氨水罐周围的意外易燃物。9时20分电焊工割去氨水槽顶部放空管南端堵头。工段长和2名维修工均站在氨水罐封头上作业，配置φ219mm放空管短节，当气割将放空管割开后，安全员离开现场到其他岗位检查去了，工段长到车间办公室去了，经过两次气割配合才将短节点焊上去。10时40分在焊接短节时氨水罐发生爆炸，上封头飞出，罐上作业的焊工和2名维修工当场死亡。</p>
</div>
<div class="cont1" id="cont2">
  <h1 align="left"><p align="left">二、事故原因分析</p>
  </h1>
  <p align="left">　1.事故发生的直接原因</p>
  <p align="left">　根据物质燃烧爆炸的三个条件，查找可燃物和助燃物的来源。</p>
  <p align="left" >　(1)从氨水罐底部液位计取桶内水分析，发现原9月16日加入的清水变为40tt(滴度)的稀氨水，20日打开氨水罐底部的人孔，发现罐底400mm深的氨水，上部只有150mm深为氨水，下部250mm均为污泥铁锈和碳铵结晶杂质。罐内闻到浓烈刺鼻的氨味和硫化氢气味。取罐底污泥杂物100mL与清水120mL混合搅拌，待澄清后分析水样，即变为34tt的稀氨水。又取罐内污泥与氨水置一小容器内经28℃温度加热，点火试爆进一步证实。罐内置换时原有清水向外排放时进入了空气(20%氧)助燃物。</p>
  <p align="left">(2)未放完的罐底400mm深水和污泥混合后，经9月17日一天和18日10时之前28℃气温加热后，清水成为氨水。氨水继续挥发至罐内空间成为可燃物。</p>
  <p align="left">(3)在分析火源时，先排除气割时的火花。</p>
  <p align="left">1)在气割氨水罐顶部φ219mm横放空管南端堵头时，南、北两管蒸汽均未停止吹净，只是气量减小。</p>
  <p align="left">2)氨水罐顶部所插挡板的直径在350mm以上，大于法兰。挡板上平面有,4个螺母被上边法兰压在挡板上，火星很难进入，同时挡板上平面被螺母支撑的空隙，不断向外流水和蒸汽。  </p>
  <p align="left">3)从现场人员证实事故后甩向罐北边的φ219mm放空管看到，北边管上的堵头板已经割掉，长230mm的短管已经点焊上去。进一步证实气割点焊时并未造成事故，又发现焊机接地线未按动火证要求连接，而是接在氨水罐铁爬梯下距地面1m处。氨水罐顶部法兰上松动的螺丝成为唯一电焊时的大电流导体。松动的螺钉在焊接时因接触不良，极易在法兰挡板下面产生火花，成为引爆氨水罐顶放空管法兰下部管内可燃混合气的火源。</p>
  <p align="left">以上三条是造成氨水罐爆炸的直接原因。</p>
  <p align="left">　　2.管理上存在的问题</p>
  <p align="left">　(1)检修焊接氨水罐顶部放空管，检修人员又全部站在可燃易爆的氨水罐上进行作业，对于这种严重的违章作业行为，工段长、安全员没有采取措施制止。安全员认为9月16日氨水罐动火前已全部充满清水，充满清水的氨水罐是安全的，根本不用考虑罐内的不安全因素，罐上作业也就用不着制止了。在爆炸事故发生后，还不相信氨水罐是空，并怀疑爆炸时水是否被溅出。直到2名操作工和工段长证实后，才使安全员和调查组成员明白水已于16日晚放完。水放完也无人向安全员作过交代，而且安全员也没有再作二次检查，这是造成事故的一个重要因素。负责此项检修任务的工段长承认，是自己于16日18时30分通知维修工把氨水罐水放掉的，目的是晚上氨水过多时，作为备用罐使用。经16日晚和17日一天，氨水罐内已分解挥发出大量可燃气，18日再行作业时未能重新置换加水。这是造成此次事故的一个主要原因</p>
  <div align="left">。
  </div>
  <p align="left">　(2)电焊机接地线，没按动火证要求，接在爬梯上成为爆炸事故的火源。经查实焊线是电焊工在气割管道之后，安全员、工段长离开现场时，图方便接在下面的。在焊接管道时焊线不准搭在其它设备上作为导电体，这是焊工十分清楚的(动火证安全措施第七条有明确规定)。由此看来电焊工也有不可推卸的责任。这也是造成这次事故的另一个主要原因。</p>
  <p align="left">　(3)现场安全监护员未尽到现场安全监护的责任。</p>
</div>
</body>
</html>
